<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="content-type" content="text/html; charset=Windows-1251" />
<title>НАПРАВЛЕНИЕ № {$coupon->coupon_num}/{$coupon_num_year} ({$person->fname} {$person->mname} {$person->sname})</title>
<!--<link href="/static/arm/userreg/css/coupon.css" rel="stylesheet" type="text/css" />-->
{literal}
<style type="text/css">
<!--
.header {
	font-size:12px;
	margin-bottom: 100px;
	float:clear;
}
.header div.l {
	width:300px;
    float: left;
}
.header div.r {
	width:300px;
    float: right;
}

.dog_a {
    font-size:12px;
    font-weight:bold;
    margin-top:10px;
    text-align:center;
}
.dog_a_l {
    font-size:12px;
    font-weight:bold;
    margin-top:10px;
    float:left;
}
.dog_a_r {
    font-size:12px;
    font-weight:bold;
    margin-top:10px;
    float:right;
}

.content {
	text-align: justify;
	margin-top:50px;
    font-size:14px;
}

.head {
    font-family:Times New Roman;
    font-size:11px;
    text-align:center;
}



body {
    font-family:Times New Roman;
}

.p_pod{margin:3px;
  
}





.footer {
    font-size:12px;
    margin-top:50px;
    margin-left:20px;
}

.footer div.l {
    width:200px;
    float: left;
}

.footer div.l div.dov{
    border-top: 1px black solid;
}
.footer div.r{
    float:right;
    margin-right:100px;   
}

.ol_n{ margin-left:-20px;

}
/*LI { list-style-type: none; } /* Убираем исходную нумерацию */
/*OL { counter-reset: list1; } /* Инициируем счетчик */
/*OL LI:before {
/* counter-increment: list1; /* Увеличиваем значение счетчика */
/* content: counter(list1) ". "; /* Выводим значение */
/*}
/*OL OL { counter-reset: list2; } /* Инициируем счетчик вложенного списка */
/*OL OL LI:before {
/* counter-increment: list2; /* Увеличиваем значение счетчика */
/* content: counter(list1) "." counter(list2) ". "; /* Выводим значение типа 2.1, 2.2,... */
/*}*/	
-->

</style>
{/literal}
</head>
<body onload="javascript:window.print();">


    <div class="l">
    <b> Медицинская организация <br />
     Общество с ограниченной ответственностью  <br /> 
     «Объединенная медицинская компания»  </b> <br />                                                                 
     Лицензия №ЛО-52-01-002253 от «13» июля 2012 г. <br /> .                                                                                     
    </div>




<div class="dog_a">ДОГОВОР <br /> на оказание платных медицинских услуг</div>
<div class="dog_a_l">г. Выкса</div><div class="dog_a_r">«___» _______________ 20 ___ г.</div>

<div class="content">

    <ol class="ol_n">
        <li value="1"><p>Общество с ограниченной ответственность «Объединенная медицинская компания», адрес: Нижегородская область, г. Выкса ул. Ленина, д. 259 (лицензия №ЛО-52-01-002253 от «13» июля 2012 г.) именуемое в дальнейшем «Медицинская компания» в лице директора Рынкина Николая Викторовича, действующего на основании Устава, с одной стороны и гр. РФ {$person->fname} {$person->mname} {$person->sname}
паспорт (серия) {$person->passport->series} (номер) {$person->passport->number} выдан (кем, когда)  {$person->passport->give_out_who}   {$person->passport->give_out_date}
именуемый в дальнейшем «Пациент»  другой стороны, заключили настоящий договор об оказании медицинских услуг.
				
        </p></li>
        <li value="2">
			<p>Сумма договора определяется действующим прейскурантом на момент проведения лечения и подтверждается кассовым чеком Медицинской компании.</p>
		</li>
		<li value="3">
			<p>Медикаментозное сопровождение лечения проводится за счет Пациента.</p>
		</li>
		<li value="4">
			<p>Медицинская компания обязана качественно оказать медицинские услуги в сроки согласно внутреннему распорядку.</p>
		</li>
		<li value="5">
			<p>Медицинская компания предоставляет Пациенту информацию о предполагаемых результатах лечения данного вида патологии, о возможных методах лечения и о возможных осложнениях, прейскурант цен на услуги.</p>
		</li>
		<li value="6">
			<p>В случае возникновения осложнения в ходе лечения Пациент обязан поставить незамедлительно Медицинскую компанию в известность. Медицинская компания обязуется устранить возникшие осложнения за свой счет. В случае, если Пациент самостоятельно обратился за помощью по возникшему осложнению к другому специалисту, не поставив в известность Медицинскую компанию, за дальнейший результат лечения Медицинская компания ответственности не несет.</p>
		</li>
		<li value="7">
			<p>Пациент обязан сообщить специалистам Медицинской компании о наличии хронических, наследственных и других заболеваний, о переносимости лекарственных средств.</p>
		</li>
		<li value="8">
			<p>Пациент обязан своевременно оплатить услуги Медицинской компании согласно п.2 настоящего договора, выполнять требования и предписания по режиму, диете и другим указаниям специалистов Медицинской компании. В случае нарушения Пациентом условий настоящего пункта Медицинская компания не несет ответственности за возможные осложнения, развившиеся по вине Пациента.</p>
		</li>
		<li value="9">
			<p>Если курс лечения прерван пациентом, то происходит перерасчет денежных средств или по желанию Пациент имеет право продолжить лечение в другое время.</p>
		</li>
		<li value="10">
			<p>В случае несоблюдения Медицинской компанией своих обязанностей Пациент вправе потребовать удовлетворения своих прав в соответствии с законодательством РФ.</p>
		</li>
		<li value="11">
			<p>Пациент имеет право получать медицинские услуги анонимно.</p>
		</li>
		<li value="12">
			<p>Медицинская компания освобождается от ответственности за неисполнение или ненадлежащее исполнение медицинских услуг, если докажет что неисполнение или ненадлежащее исполнение медицинских услуг произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законодательством.</p>
		</li>
		<li value="13">
			<p>Все споры и разногласия решаются путем переговоров или в установленном законодательством РФ порядке.</p>
		</li>
		<li value="14">
			<p>Срок действия договора определяется сроком проведения необходимых Пациенту процедур.</p>
		</li>
		<li value="15">
			<p>Медицинская карта на руки Пациенту не выдается.</p>
		</li>
    </ol>
</div>

<div class="footer">
    <div class="l">
    Исполнитель: <br />
    ООО «Объединенная медицинская компания» <br>  
	ИНН/КПП 5247051173/524701001	 <br>
	607060, Нижегородская обл., г. Выкса <br>
	ул. Ленина, д. 259, тел: (883177) 3-41-45 <br>
	_______________  <br>
	Доверенность
    </div>
 
    <div class="r">
        Заказчик:<br />
        {$person->fname} {$person->mname} {$person->sname}<br />
		Паспорт серия {$person->passport->series} номер {$person->passport->number} <br>
		Адрес {$person->passport->address->full_address()}<br>
		С условиями договора согласен (на): _________ (подпись) <br>
		С противопоказаниями ознакомлен (на), <br>
		 согласен (на) на манипуляцию:	____________ (подпись)
    </div>
</div>


</body>
</html>
